{
  "download": "Télécharger",
  "homePage_greetingsTitle": "Bienvenue sur le Site Officiel de SCUTT",
  "homePage_greetingsSubtitle": "Logiciel d'installation et de gestion de la mise à jour de la traduction de Star Citizen",

  "homePage_featureTitle1": "Ergonomique",
  "homePage_featureDescription1": "UI simple et intuitive pour aller à l'essentiel, fini les prises de tête avec les installations manuelles",
  "homePage_featureTitle2": "Rapide",
  "homePage_featureDescription2": "Installer et mettre à jour votre traduction en moins d'une minute",
  "homePage_featureTitle3": "Personnalisable",
  "homePage_featureDescription3": "Rendez votre traduction plus personnelle en modifiant les fichiers de traduction depuis le logiciel",
  "homePage_featureTitle4": "Fiable",
  "homePage_featureDescription4": "Logiciel distribué et signé par le Microsoft Store, fini les doutes sur la provenance du logiciel",
  "footerPrivacy": "Politique de confidentialité",
  "footerCookies": "Cookies",
  "footerContact": "Contact",
  "htu_title": "Comment utiliser SCUTT ?",
  "htu_step1": "Télécharger le logiciel",
  "htu_step1Description": "Téléchargez le logiciel directement depuis le Microsoft Store en cliquant sur le bouton ci-dessous.",
  "htu_step2": "Lancer le logiciel",
  "htu_step2Description": "Une fois installé, lancez le logiciel depuis le Microsoft Store ou depuis le menu démarrer de Windows.",
  "htu_step2DescriptionIssue": "En cas de dysfonctionnement lors de l'utilisation, lancez le logiciel en tant qu'administrateur.",
  "htu_step3": "Sélectionner la langue",
  "htu_step3Description": "À l'ouverture du logiciel, assurez-vous que la langue de votre pays soit correctement sélectionnée.",
  "htu_step4": "Installer la traduction",
  "htu_step4DescriptionFirst": "Ouvrez le menu en cliquant sur le bouton en bas à droite du logiciel et allez sur la page \"Traduction\" :",
  "htu_step4DescriptionSecond": "Choisissez la version du jeu que vous souhaitez traduire, puis sélectionnez le disque dur sur lequel est installé le jeu, puis lancez le scan :",
  "htu_step4DescriptionThird": "Installez la traduction en cliquant sur le bouton correspondant :",
  "htu_step4DescriptionFourth": "Et voilà ! Votre jeu est maintenant traduit !"
}
